Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Um, o-okay...
pl: Em... okej...

source: Um, okay.
pl: Ee, okej.

source: Um, soooo...who are you?
pl: Em, więc... kim jesteście?

source: Um, thank you?
pl: Um, dzięki?

source: Um, unless something is literally on fire, please go away. I'm in the middle of a critical mission briefing.
pl: Uhm, proszę, idź stąd, chyba, że coś się dosłownie pali. Jestem w środku odprawy krytycznej misji.

source: Um, what?
pl: Em... co?

source: Um, yes? Why do you want to know?
pl: Eee... tak? A o co chodzi?

source: Um... So can I go now, or...
pl: Eee... To znaczy, że ja już mogę odejść, prawda...?

source: Um... Yes, well, the Bunker told me to expect you.
pl: Um... W zasadzie, to tak. Informacje, które otrzymaliśmy z Bunkra mówiły, że mam się was spodziewać.

source: Um...um...jump rope!
pl: Eee... eee... w skakankę!

source: Um...we just wanna...give you something? 'Cause you helped us?
pl: Em... Tak w ogóle, to... chcieliśmy... coś ci dać? Bo nam pomogłaś?

source: Um...well, you were defeated by us androids. That's why you can't move.
pl: No... Zostałeś pokonany przez nas, androidy. Dlatego nie możesz się poruszać.

source: Um...what's that?
pl: Um... Co to jest?

source: Um...yeah. About that.
pl: Um... Tak. Jeśli o to chodzi...

source: Ummm... Well, I suppose this marks the end of our production of "Romeos and Juliets."
pl: Eee... No cóż... To chyba oznacza koniec naszego przedstawienia „Romeo i Julia”.

source: Ummm... Where was I supposed to go next again?
pl: Eeeee... Co to ja miałem teraz zrobić?

source: Ummm...I dunno. I didn't think that far ahead.
pl: Ummmm... nie wiem. Nie myślę tak daleko do przodu.

source: Unable to detect DUALSHOCK®4 wireless controller.
pl: Nie wykryto kontrolera bezprzewodowego DUALSHOCK®4.

source: Unable to detect DUALSHOCK®4 wireless controller. Please reconnect it to resume play.
pl: Nie wykryto kontrolera bezprzewodowego DUALSHOCK®4. Podłącz kontroler, by wrócić do gry.

source: Unable to detect the Xbox One wireless controller. Please reconnect it to resume play.
pl: Nie wykryto kontrolera bezprzewodowego Xbox One. Podłącz kontroler, by wrócić do gry.

source: Unable to reply.
pl: Nie jestem w stanie odpowiedzieć.

source: Unarmed.
pl: Brak broni.

source: Unavailable due to signal interference.
pl: Niedostępne — interferencja sygnału.

source: Unbelievable...
pl: Niesamowite...

source: Unbelievable... The aliens who haven't revealed themselves in hundreds of years...
pl: Nieprawdopodobne... Kosmici, którzy nie pokazywali się od setek lat...

source: Uncle Pascal always says your health is more important than anything!
pl: Wujek Pascal zawsze mówi, że zdrowie jest najważniejsze!

source: Uncle Pascal! Let's play!
pl: Wujku Pascalu! Pobawmy się!

source: Uncle Pascal, Uncle Pascal! Play with us!
pl: Wujku Pascalu, Wujku Pascalu! Pobaw się z nami!

source: Unclearable Quests
pl: Zadania niemożliwe do ukończenia

source: Uncreatable
pl: Nie można utworzyć

source: Under the Theater
pl: Pod teatrem

source: Underground Area
pl: Obszar podziemny

source: Underground Colosseum
pl: Podziemne Koloseum

source: Underground soil structure is no longer stable.
pl: Podziemna struktura terenu przestała być stabilna.

source: Understood!
pl: Zrozumiano!

source: Understood, 042.
pl: Zrozumiano, 042.

source: Understood, sir.
pl: Zrozumiano, sir.

source: Understood.
pl: Zrozumiano.

source: Understood. I'll get things ready.
pl: Zrozumiano. Zacznę przygotowania.

source: Understood. Initiating memory deletion procedure.
pl: Zrozumiano. Inicjuję procedurę usuwania wspomnień.

source: Understood. Once you reach their anti-air defenses, proceed to manual-attack formation...
pl: Zrozumiano. Gdy dotrzecie do ich obrony przeciwpowietrznej, przejdźcie w formację manualnego ataku...

source: Understood. Ready to receive.
pl: Zrozumiano. Gotowa na odbiór.

source: Understood. Returning to title screen.
pl: Zrozumiano. Powrót do ekranu tytułowego.

source: Understood. We'll join you there and lend a hand.
pl: Zrozumiano. Dołączymy do was, celem udzielenia pomocy.

source: Unfortunately, we cannot regenerate our cores.
pl: Niestety, nie możemy regenerować naszych rdzeni.

source: Ungh...
pl: Uugh...

source: Ungh... Angh...
pl: Uugh... Aaach...

source: Unique weapons shaped like Emil's head.
pl: Unikatowa broń w kształcie głowy Emila.

source: Unit 9S death confirmed.
pl: Potwierdzono zgon jednostki 9S.

source: Unit 9S should have Devola initiate repairs at the Resistance camp.
pl: Jednostka 9S powinna zlecić Devoli rozpoczęcie napraw w obozie Ruchu Oporu.

source: Unit 9S suffered damage from the fall and was placed in emergency suspend mode.
pl: Jednostka 9S doznała uszkodzeń w wyniku upadku i została wprowadzona w awaryjny tryb zawieszenia.

source: Unit 9S was seized by the enemy and placed in a non-controlled state for an extended period of time.
pl: Jednostka 9S została pojmana przez wroga i przez dłuższy czas była utrzymywana w niekontrolowanym stanie.

source: Unit 9S, your orders are to hack in to enemy units, not destroy them.
pl: Jednostko 9S, twoim zadaniem jest zhakowanie wrogich maszyn, a nie ich zniszczenie.

source: Unit A2's position and current status are unknown.
pl: Aktualna pozycja i status jednostki A2: nieznany.

source: Unit Data
pl: Dane jednostek

source: Unit data has been updated.
pl: Uaktualniono dane na temat jednostki.

source: Unit is ready for reactivation.
pl: Jednostka jest gotowa do reaktywacji.

source: United Arab Emirates
pl: Zjednoczone Emiraty Arabskie

source: United Kingdom
pl: Wielka Brytania

source: Units equipped with electromagnetic shields are immune to a Pod's projectile attacks, and also damage all who come into contact with its shield. Extreme care is recommended.
pl: Jednostki wyposażone w tarcze elektromagnetyczne są odporne na ataki pocisków Poda i zadają obrażenia każdemu, kto wejdzie w kontakt z tarczą. Zalecana szczególna ostrożność.

source: Unknown
pl: Nieznany

source: Unknown.
pl: Nie wiadomo.

source: Unknown. Cannot establish connection.
pl: Nie wiadomo. Nie można ustanowić połączenia.

source: Unknown. No image-based information exists.
pl: Brak danych na ten temat. Nie odnaleziono żadnych informacji graficznych.

source: Unleashes a blast that sucks in any enemies in the vicinity.
pl: Wytarza pole przyciągające przeciwników.

source: Unlike you, when we operators get new bodies, our memories aren't reset.
pl: W odróżnieniu od ciebie, kiedy operatorzy dostają nowe ciała, nasze wspomnienia się nie resetują.

source: Unlock more BGM on the jukebox.
pl: Więcej utworów dla szafy grającej.

source: Unlock more BGM on the jukebox. Part 2 of a set of 5 amazing soundtracks.
pl: Więcej utworów dla szafy grającej. Część 2 z 5 kolekcji niesamowitej ścieżki dźwiękowej.

source: Unlock more BGM on the jukebox. Part 3 of a set of 5 soundtracks in extremely high demand.
pl: Więcej utworów dla szafy grającej. Część 3 z 5 niezwykle popularnej kolekcji.

source: Unlock more BGM on the jukebox. Part 4 of a set of 5 highly anticipated soundtracks.
pl: Więcej utworów dla szafy grającej. Część 4 z 5 gorąco oczekiwanej kolekcji.

source: Unlock more BGM on the jukebox. The final part in possibly the best soundtrack series ever.
pl: Więcej utworów dla szafy grającej. Ostatnia, piąta część najwspanialszej ścieżki dźwiękowej.

source: Unlock the Tower with the keys.
pl: Odblokuj Wieżę za pomocą kluczy.

source: Unlocks a Tower sub-unit in the Amusement Park.
pl: Odblokowuje podsystem Wieży w parku rozrywki.

source: Unlocks a Tower sub-unit in the Flooded City.
pl: Odblokowuje podsystem Wieży w zalanym mieście.

source: Unlocks a Tower sub-unit in the Forest Kingdom.
pl: Odblokowuje podsystem Wieży w Leśnym Królestwie.

source: Unlocks extra BGM for the jukebox. A kick-ass soundtrack for the best CEOs in the world.
pl: Więcej utworów dla szafy grającej. Czadowa ścieżka dźwiękowa dla najlepszych szefów na świecie.

source: Unsaved game data will be lost. Proceed?
pl: Niezapisane dane zostaną utracone. Kontynuować?

source: Unsent message found within memory of flight unit.
pl: Odnaleziono niewysłaną wiadomość w pamięci jednostki latającej.

source: Until then, this information must be kept confidential.
pl: Do tego czasu te informacje muszą pozostać tajemnicą.

source: Until your combat data is uploaded, none of the Scanner modules can run updates.
pl: Dopóki twoje dane bojowe nie zostaną wysłane, żaden z modułów Skanera nie przejdzie aktualizacji.

source: Up ahead is the material storage site. Sorry, but it's off-limits.
pl: Przed nami znajduje się magazyn z materiałami. Przepraszam, ale obowiązuje zakaz wstępu.

source: Updating as reference data for support activity.
pl: Zaktualizowano jako dane referencyjne dla działań wsparcia.

source: Upgrade
pl: Ulepsz

source: Upgrade Pod
pl: Ulepsz poda

source: Upgrade for <TOTAL_PRICE> G?
pl: Ulepszyć za <TOTAL_PRICE> G?

source: Upgrade weapons.
pl: Ulepsz broń.

source: Upgrade your Pod.
pl: Ulepsz poda.

source: Upgrading Pods
pl: Ulepszanie Poda

source: Upload 2B's memory data package.
pl: Przesyłanie pakietu danych pamięci jednostki 2B.

source: Uploading upon Death
pl: Wysyłanie po Śmierci

source: Upon arriving at the coordinates, you found a dead Resistance member and a blood-covered machine lifeform. Examine the body of the Resistance member.
pl: Po przybyciu na miejsce wskazywane przez współrzędne, znajdujesz martwego członka Ruchu Oporu i pokrytą krwią mechaniczną formę życia. Zbadaj ciało członka Ruchu Oporu.

source: Upon further analysis, we learned that the machine—code named Adam—was responsible for managing half of their entire network.
pl: Po głębszej analizie dowiedzieliśmy się, że maszyna — o nazwie kodowej Adam — odpowiadała za zarządzanie połową całej ich sieci.

source: Upon hacking the child, you discovered that his circuitry was capable of extremely complex operations. When you asked the child why it made such foolish decisions, he explained that acting stupid could be very profitable; as long as he asked for cheaper coins, he would keep earning them from his foolish fellows. After agreeing to keep his secret, you walk away with a few salient questions about the true nature of genius.
pl: Po zhakowaniu dziecka, odkrywasz, że jego obwody są zdolne do wykonywania niesamowicie złożonych operacji. Kiedy pytasz dziecko, dlaczego podejmuje takie głupie decyzje, tłumaczy, że takie zachowanie może mu się bardzo opłacać — tak długo, jak będzie prosił o tańsze monety, będzie dostawał je od swoich niemądrych kolegów. Zgadzasz się zachować tę wiedzę w tajemnicy, odchodząc z kilkoma istotnymi pytaniami o prawdziwą naturę geniuszu.

source: Upon leaving Pascal's village, 2B and her allies receive a report of a giant machine lifeform in the city ruins. They take a flight unit over to intercept it.
pl: Po opuszczeniu wioski Pascala, 2B i 9S odbierają raport o ogromnej mechanicznej formie życia w ruinach miasta. Kierują się do jednostek latających, w celu przechwycenia maszyny.

source: Upon looking at the data, Anemone was sure that A2 was the android she knew. It turns out they fought together in the past, but the squad under A2's command was wiped out. When told that Command wanted A2 executed for desertion, Anemone was shocked beyond words.
pl: Po sprawdzeniu danych, Anemona jest pewna, że A2 jest androidem którego znała. Okazało się, że kiedyś walczyły razem, ale oddział któremu dowodziła A2, został zniszczony. To, że Dowództwo wydało wyrok śmierci na A2 za dezercję, niezmiernie zszokowało Anemonę.

source: Upon reaching land, the unit unleashed a devastating electromagnetic wave attack.
pl: Gdy maszyna dotarła do brzegu, wyzwoliła niszczycielską falę elektromagnetyczną.

source: Upon revisiting the flooded city, you find that the male android has been betrayed and knocked out by The Emancipator.
pl: Odwiedzając ponownie zalane miasto, znajdujesz męskiego androida, zdradzonego i powalonego przez Oswobodziciela.

source: Upon seeing the photographs, the girl slowly regains her memories. It turns out they were the last data her lover sent to her before dying in battle.
pl: Po przejrzeniu zdjęć, dziewczyna powoli zaczęła odzyskiwać wspomnienia. Okazało się, że były to ostatnie dane, które przesłał jej ukochany, zanim poniósł śmierć w walce.

source: Upper Castle
pl: Górny zamek

source: Upper Section
pl: Sekcja górna

source: Uranus
pl: Uran

source: Urgent circuit repairs required.
pl: Wymagana natychmiastowa naprawa obwodów.

source: Urgh... Ow ow ow.
pl: Uch... Ał ał ał.

source: Urgh... I'm so tired...
pl: Urgh... Jestem taka zmęczona...

source: Urgh... What to do, what to do?
pl: Eh... W jaki sposób mam się z tego wykaraskać...

source: Uruguay
pl: Urugwaj

source: Us scanners are pretty good at that kind of thing.
pl: My, skanery, jesteśmy w tym całkiem nieźli.

source: Usage rights transferred from 9S to 2B.
pl: Przekazano prawo do korzystania z 9S na 2B.

source: Usage rights transferred from 9S to 2B. Requesting acknowledgement.
pl: Prawa użytkowania przeniesione z modelu 9S na 2B. Prośba o potwierdzenie odbioru.

source: Use
pl: Użyj

source: Use "<ITEM_NAME>" to lower your player level?
pl: Użyć „<ITEM_NAME>”, by obniżyć poziom gracza?

source: Use Items
pl: Użyj przedmiotu

source: Use Pod Program
pl: Użyj programu poda

source: Use in left eye only.
pl: Do użytku w lewym oku.

source: Use in right eye only.
pl: Do użytku w prawym oku.

source: Use of server administration room requested.
pl: Zgłoszono prośbę o dostęp do pokoju administracji serwera.

source: Use the Type A control scheme.
pl: Użyj schematu sterowania A.

source: Use the Type B control scheme.
pl: Użyj schematu sterowania B.

source: Use the Type C control scheme.
pl: Użyj schematu sterowania C.

source: Use the debug menu to freely place enemies.
pl: Użyj menu debugowego, by swobodnie umieszczać przeciwników.

source: Use the gathered materials to repair the Goliath.
pl: Użyj zebranych materiałów do naprawy Goliata.

source: Use the giant terminal to support 2B.
pl: Użyj wielkiego terminala, aby pomóc 2B.

source: Use this to change the color of your hair back to white. Only for 2B and A2.
pl: Użyj, by przywrócić biały kolor włosów. Tylko dla 2B i A2.

source: Use this to change your costume.
pl: Użyj by zmienić kostium.

source: Use this to change your costume. Taking damage will not remove your clothes in any way.
pl: Użyj, by zmienić kostium. Sprawia, że odnoszenie obrażeń nie usuwa ubrań.

source: Use this to dye your hair ash grey. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na popielaty. Tylko dla 2B i A2.

source: Use this to dye your hair fluorescent blue. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fluorescencyjny niebieski. Tylko dla 2B i A2.

source: Use this to dye your hair fluorescent green. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fluorescencyjny zielony. Tylko dla 2B i A2.

source: Use this to dye your hair fluorescent pink. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fluorescencyjny różowy. Tylko dla 2B i A2.

source: Use this to dye your hair fluorescent purple. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fluorescencyjny fioletowy. Tylko dla 2B i A2.

source: Use this to dye your hair fluorescent white. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fluorescencyjną biel. Tylko dla 2B i A2.

source: Use this to dye your hair fluorescent yellow. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fluorescencyjny żółty. Tylko dla 2B i A2.

source: Use this to dye your hair light blue. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na kolor jasnoniebieski. Tylko dla 2B i A2.

source: Use this to dye your hair light purple. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na kolor jasnofioletowy. Tylko dla 2B i A2.

source: Use this to dye your hair lime green. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na kolor limonkowy. Tylko dla 2B i A2.

source: Use this to dye your hair pastel pink. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na pastelowy różowy. Tylko dla 2B i A2.

source: Use this to dye your hair black. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na czarny. Tylko dla 2B i A2.

source: Use this to dye your hair blue. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na niebieski. Tylko dla 2B i A2.

source: Use this to dye your hair brown. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na brązowy. Tylko dla 2B i A2.

source: Use this to dye your hair gold. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na złoty. Tylko dla 2B i A2.

source: Use this to dye your hair green. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na zielony. Tylko dla 2B i A2.

source: Use this to dye your hair purple. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na fioletowy. Tylko dla 2B i A2.

source: Use this to dye your hair red. Only for 2B and A2.
pl: Użyj, by zafarbować włosy na czerwony. Tylko dla 2B i A2.

source: Use this to make your Pod stronger.
pl: Użyj, by wzmocnić poda.

source: Use this to turn enemy bullets into Emil heads.
pl: Użyj, by zmienić pociski wrogów w głowy Emila.

source: Use this to turn enemy bullets into the heads of CEO Yosuke Matsuda and Kenichi Sato.
pl: Użyj, by zmienić pociski wrogów w głowy dyrektorów: Yosuke Matsudy i Kenichi Sato.

source: Use your Pod...
pl: Użyj poda...

source: Use your Pod... Sh-should be able to...take it over...
pl: Użyj swojego poda... Po-powinnaś móc... ją przejąć...

source: Use your flight unit to travel there and meet up with 9S.
pl: Skorzystaj ze swojej jednostki latającej, aby tam dotrzeć i spotkać się z 9S.

source: Use your scanner to find surviving YoRHa units.
pl: Użyj skanera, aby znaleźć ocalałe jednostki YoRHa.

source: Used by humans to reduce fat levels caused by consuming more energy than necessary.
pl: Używany przez ludzi, by zmniejszyć poziom tłuszczu spowodowany nadmierną konsumpcją energii.

source: Used for creating games.
pl: Używany przy tworzeniu gier.

source: Used to make what?
pl: A do czego jest używany?

source: User Name
pl: Nazwa użytkownika

source: Using Flight Unit
pl: W jednostce latającej

source: Utilize the enemy's logical learning function to formulate a weakness.
pl: Zniszcz funkcję logicznego uczenia się wroga, aby odkryć jego słabe punkty.

source: Uuurgh... I don't feel so good...
pl: Uuurgh... Nie czuję się zbyt dobrze...

source: Uuuuuuum....
pl: Eeeeeeeem...

source: Uuuuuuuuh...
pl: Uuuuuuuuch...

source: V-Sync
pl: Synchronizacja pionowa

source: VARIATION POSSIBLE
pl: MOŻLIWA WARIACJA

source: VFX Artist
pl: Artysta efektów

source: VISUAL EFFECTS
pl: EFEKTY WIZUALNE

source: VOICE RECORDING
pl: NAGRANIA GŁOSÓW

source: Valuable Information
pl: Wartościowe informacje

source: Valve: Both Eyes
pl: Zawór: oboje oczu

source: Valve: Head
pl: Zawór: głowa

source: Valve: Left Eye
pl: Zawór: lewe oko

source: Valve: Right Eye
pl: Zawór: prawe oko

source: Vanquish the Bad Bot
pl: Zły robot

source: Variable Model
pl: model zmienny

source: Variations with self-destruct units on top of their flight devices have also been observed. Said self-destruct units detach from their airborne hosts before detonation, allowing them to rain down destruction from above.
pl: Została zaobserwowana też odmiana z jednostką autodestrukcyjną umieszczoną na urządzeniu latającym. Wspomniana jednostka autodestrukcyjna odłącza się od latającego gospodarza przed detonacją, pozwalając na zrzucanie bomb z góry.

source: Vatican
pl: Watykan

source: Venezuela
pl: Wenezuela

source: Vengeance
pl: Zemsta

source: Vengeance +1
pl: Zemsta +1

source: Vengeance +2
pl: Zemsta +2

source: Vengeance +3
pl: Zemsta +3

source: Vengeance +4
pl: Zemsta +4

source: Vengeance +5
pl: Zemsta +5

source: Vengeance +6
pl: Zemsta +6

source: Vengeance +7
pl: Zemsta +7

source: Vengeance +8
pl: Zemsta +8

source: Vengeful Child
pl: Mściwe dziecko

source: Vengeful Son
pl: Mściwy syn

source: Venus
pl: Wenus

source: Vertical Auto Adjust
pl: Dostosowanie w pionie

source: Vertical Map Controls
pl: Obracanie mapy (pionowo)

source: Vertical Orientation
pl: Orientacja osi pionowej

source: Vertical Rotation Speed
pl: Prędkość obrotu w pionie

source: Very Hard
pl: Bardzo trudny

source: Very good. Let me get you signed up...
pl: Bardzo dobrze. Już cię zapisuję...

source: Very large for a chicken.
pl: Duże jajo, jak na kurę.

source: Very well then. Follow me.
pl: A więc dobrze. Proszę za mną.

source: Very well.
pl: Dobrze.

source: Very well. Good day then.
pl: Dobrze. W tam razie życzę miłego dnia.

source: Very wise, very wise. A shrewd investor knows to strike when the iron is hot, eh?
pl: Bardzo mądrze, bardzo mądrze. Sprytny inwestor wie, że należy kuć żelazo póki gorące, co nie?

source: Vibration
pl: Wibracje

source: Vice President
pl: Wiceprezes

source: Victory is ours!
pl: Zwycięstwo jest nasze!

source: Video Artist
pl: Artysta wideo

source: Video Director
pl: Reżyser wideo

source: Video Producer
pl: Producent wideo

source: Vietnam
pl: Wietnam

source: View "<BOOK_NAME>"?
pl: Zobaczyć „<BOOK_NAME>”?

source: View Emil's shop.
pl: Zobacz sklep Emila.

source: View a list of icons used on the map.
pl: Zobacz listę ikon używanych na mapie.

source: View access points.
pl: Zobacz punkty dostępu.

source: View all accepted quests.
pl: Zobacz wszystkie zaakceptowane zadania.

source: View all caught fish.
pl: Zobacz wszystkie złapane ryby.

source: View all enhancement items.
pl: Zobacz wszystkie przedmioty wzmacniające.

source: View all healing items.
pl: Zobacz wszystkie przedmioty leczące.

source: View all items.
pl: Zobacz wszystkie przedmioty.

source: View all key items.
pl: Zobacz wszystkie przedmioty kluczowe.

source: View all materials.
pl: Zobacz wszystkie materiały.

source: View all of the weapons in your possession.
pl: Zobacz wszystkie posiadane bronie.

source: View all support items.
pl: Zobacz wszystkie przedmioty wsparcia.

source: View areas.
pl: Zobacz obszary.

source: View completed quests.
pl: Zobacz ukończone zadania.

source: View current destination.
pl: Zobacz obecny cel.

source: View current play records.
pl: Zobacz statystyki obecnej rozgrywki.

source: View custom markers.
pl: Zobacz znaczniki użytkownika.

source: View event markers.
pl: Zobacz znaczniki wydarzeń.

source: View information about encountered units and foes.
pl: Zobacz informacje o napotkanych jednostkach i wrogach.

source: View information about fish you've caught.
pl: Zobacz informacje o złapanych rybach.

source: View information about your online body.
pl: Zobacz informacje o twoim ciele w sieci.

source: View item shops.
pl: Zobacz sklepy z przedmiotami.

source: View maintenance shops.
pl: Zobacz warsztaty.

source: View novels.
pl: Zobacz opowiadania.

source: View or use items in your inventory.
pl: Zobacz lub użyj przedmiotów z twojego ekwipunku.

source: View picture books.
pl: Zobacz książki z ilustracjami.

source: View quest destinations.
pl: Zobacz cel zadania.

source: View quests currently in progress.
pl: Zobacz aktualnie wykonywane zadania.

source: View quests that cannot be completed.
pl: Zobacz zadania, których nie da się ukończyć.

source: View received messages.
pl: Zobacz odebrane wiadomości.

source: View the information archives.
pl: Zobacz informacje z archiwów.

source: View the map in greater detail.
pl: Zobacz mapę szczegółową.

source: View the map or perform a quick-save.
pl: Wyświetl mapę lub wykonaj szybki zapis.

source: View tutorials that have been displayed in-game.
pl: Zobacz samouczki pokazane w trakcie gry.

source: View various types of acquired data.
pl: Zobacz zdobyte informacje.

source: View weapon stories.
pl: Zobacz historie broni.

source: View weapons dealers.
pl: Zobacz handlarzy bronią.

source: View your previous body.
pl: Zobacz swoje poprzednie ciało

source: Village Machines
pl: Maszyny z wioski
